/* Localized versions of Info.plist keys */

CFBundleName = "ancopool";
CFBundleShortVersionString = "ancopool version 0.1";
CFBundleGetInfoString = "ancopool version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
